cask_args appdir: '/Applications'
tap 'caskroom/cask'
tap 'homebrew/games'
brew 'vim'
brew 'bash'
brew 'zsh'
brew 'git'
brew 'nano'
brew 'cheat'
brew 'bash-completion'
brew 'aircrack-ng'
brew 'autoconf'
brew 'automake'
brew 'coreutils'
brew 'tor'
cask 'aegisub'
cask 'fugu'
cask 'wwdc'
cask 'atom'
cask 'arduino'
cask 'anki' 
