tap 'caskroom/cask'
tap 'caskroom/fonts'
tap 'caskroom/versions'
tap 'codeclimate/formulae'
tap 'fisherman/tap'
tap 'homebrew/aliases'
tap 'homebrew/binary'
tap 'homebrew/bundle'
tap 'homebrew/command-not-found'
tap 'homebrew/core'
tap 'homebrew/dupes'
tap 'homebrew/fuse'
tap 'homebrew/games'
tap 'homebrew/services'
tap 'homebrew/x11'
tap 'srcclr/srcclr'
brew 'aalib'
brew 'ack'
brew 'pkg-config'
brew 'readline'
brew 'icu4c'
brew 'sqlite'
brew 'makedepend'
brew 'openssl', args: ['universal']
brew 'aircrack-ng'
brew 'antigen'
brew 'antiword'
brew 'xz', args: ['universal']
brew 'pcre'
brew 'gettext'
brew 'git'
brew 'go'
brew 'asciinema'
brew 'libffi'
brew 'glib'
brew 'libpng', args: ['universal']
brew 'freetype', args: ['universal']
brew 'fontconfig', args: ['universal']
brew 'pixman'
brew 'cairo'
brew 'gobject-introspection'
brew 'atk'
brew 'autoconf'
brew 'automake'
brew 'libusb', args: ['universal']
brew 'libusb-compat', args: ['universal']
brew 'libftdi0'
brew 'libelf'
brew 'avrdude'
brew 'babl'
brew 'bar'
brew 'bash'
brew 'bash-completion'
brew 'bdw-gc'
brew 'betty'
brew 'binutils'
brew 'boost'
brew 'boxes'
brew 'calc'
brew 'ccextractor'
brew 'cheat'
brew 'sphinx-doc'
brew 'cmake'
brew 'clucene'
brew 'cmatrix'
brew 'gmp'
brew 'coreutils'
brew 'cowsay'
brew 'cscope'
brew 'ctorrent'
brew 'libidn'
brew 'libressl'
brew 'libssh2'
brew 'curl'
brew 'libsodium'
brew 'zeromq'
brew 'czmq'
brew 'daemon'
brew 'dbus'
brew 'ddate'
brew 'ddrescue'
brew 'dialog'
brew 'libgpg-error'
brew 'libassuan'
brew 'libgcrypt'
brew 'libksba'
brew 'pth'
brew 'dirmngr'
brew 'dos2unix'
brew 'e2fsprogs'
brew 'libtasn1', args: ['universal']
brew 'nettle'
brew 'gnutls'
brew 'jpeg', args: ['universal']
brew 'libtiff', args: ['universal']
brew 'gdk-pixbuf'
brew 'intltool'
brew 'libcroco'
brew 'harfbuzz'
brew 'pango'
brew 'libtool', args: ['universal']
brew 'libepoxy'
brew 'hicolor-icon-theme'
brew 'gsettings-desktop-schemas'
brew 'jasper', args: ['universal']
brew 'gtk+3'
brew 'librsvg'
brew 'little-cms2', args: ['universal']
brew 'webp', args: ['universal']
brew 'gd', args: ['universal']
brew 'libwmf'
brew 'perl'
brew 'imagemagick'
brew 'emacs'
brew 'faac'
brew 'texi2html'
brew 'gdbm'
brew 'python'
brew 'yasm'
brew 'x264'
brew 'lame'
brew 'xvid'
brew 'libogg'
brew 'libvorbis'
brew 'theora'
brew 'libcaca'
brew 'libssh'
brew 'ffmpeg'
brew 'pcre2'
brew 'fish'
brew 'flac'
brew 'fontforge'
brew 'fortune'
brew 'freealut'
brew 'mpfr'
brew 'gawk'
brew 'libmpc'
brew 'isl'
brew 'gcc'
brew 'getmail'
brew 'gforth'
brew 'gh'
brew 'gist'
brew 'git-secrets'
brew 'glew'
brew 'glm'
brew 'gnu-sed', args: ['with-default-names']
brew 'gnu-tar', args: ['with-default-names']
brew 'gnu-which', args: ['with-default-names']
brew 'gnupg'
brew 'gtk+'
brew 'pinentry'
brew 'gpg-agent'
brew 'gnupg2'
brew 'pygobject'
brew 'py2cairo'
brew 'pygtk'
brew 'gtk-mac-integration'
brew 'help2man'
brew 'heroku'
brew 'hidapi'
brew 'lua'
brew 'highlight'
brew 'htop-osx'
brew 'subversion'
brew 'mysql'
brew 'hydra', args: ['with-libidn', 'with-libssh', 'with-subversion']
brew 'i2p'
brew 'imessage-ruby'
brew 'picocom'
brew 'ino'
brew 'sdl'
brew 'libav'
brew 'libevent'
brew 'libftdi'
brew 'libgphoto2', args: ['universal']
brew 'libicns', args: ['universal']
brew 'libxml2'
brew 'libplist'
brew 'usbmuxd'
brew 'libimobiledevice'
brew 'libquicktime'
brew 'libuv'
brew 'libyaml'
brew 'links', args: ['with-jpeg', 'with-libressl', 'with-librsvg', 'with-libtiff', 'with-x11']
brew 's-lang'
brew 'midnight-commander'
brew 'minizip'
brew 'ngspice', args: ['with-x11']
brew 'nmap'
brew 'node'
brew 'open-ocd'
brew 'physfs'
brew 'platformio'
brew 'portaudio'
brew 'portmidi'
brew 'python3'
brew 'postgresql'
brew 'ppss'
brew 'proxychains-ng'
brew 'pv'
brew 'qt'
brew 'sip'
brew 'pyqt'
brew 'rainbarf'
brew 'ruby-build'
brew 'rbenv'
brew 'red'
brew 'rmtrash'
brew 'safe-rm'
brew 'sane-backends', args: ['universal']
brew 'sdl2'
brew 'sdl2_image'
brew 'sdl2_mixer', args: ['with-libvorbis']
brew 'sl'
brew 'snow'
brew 'spoof-mac'
brew 'ssh-copy-id'
brew 'stlink'
brew 'tag'
brew 'tcsh'
brew 'terminal-notifier'
brew 'tidy-html5'
brew 'tmux'
brew 'toilet'
brew 'tor'
brew 'tree'
brew 'unar'
brew 'vim', args: ['with-override-system-vi']
brew 'w3m'
brew 'wget'
brew 'wine'
brew 'wxmac', args: ['devel']
brew 'youtube-dl'
brew 'zsh'
brew 'fisherman/tap/fisherman'
brew 'homebrew/binary/rebol-core'
brew 'homebrew/dupes/gperf'
brew 'homebrew/dupes/grep', args: ['with-default-names']
brew 'homebrew/dupes/m4'
brew 'homebrew/dupes/make'
brew 'homebrew/dupes/ncurses'
brew 'homebrew/dupes/nano'
brew 'homebrew/dupes/openssh'
brew 'homebrew/dupes/screen'
brew 'homebrew/dupes/srm'
brew 'homebrew/fuse/ext2fuse'
brew 'homebrew/fuse/ext4fuse'
brew 'homebrew/games/gnu-chess', args: ['with-book']
brew 'homebrew/games/mame'
brew 'homebrew/games/moon-buggy'
brew 'homebrew/games/nethack'
brew 'homebrew/games/nsnake'
brew 'homebrew/games/pacman4console'
brew 'homebrew/games/supertux'
brew 'homebrew/games/vitetris'
brew 'homebrew/x11/atari++'
brew 'homebrew/x11/fox'
brew 'homebrew/x11/openmotif'
brew 'homebrew/x11/xpdf'
brew 'homebrew/x11/xplot'
brew 'srcclr/srcclr/srcclr'
